tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python@3.9"
brew "awscli"
brew "dotnet"
brew "ffmpeg"
brew "git"
brew "jenv"
brew "node"
brew "openjdk"
cask "1password"
cask "adoptopenjdk"
cask "audio-hijack"
cask "azure-data-studio"
cask "bartender"
cask "bbedit"
cask "beyond-compare"
cask "ccleaner"
cask "eclipse-java"
cask "firefox"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "keka"
cask "loopback"
cask "mono-mdk-for-visual-studio"
cask "paw"
cask "postman"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "tower"
cask "transmit"
cask "visual-studio"
cask "visual-studio-code"
cask "vmware-fusion"
